42Crunch.vscode-openapi
akamud.vscode-theme-onedark
alexcvzz.vscode-sqlite
andys8.jest-snippets
apollographql.vscode-apollo
arcticicestudio.nord-visual-studio-code
austincummings.razor-plus
bobsparadox.seti-black
BriteSnow.vscode-toggle-quotes
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
fosshaas.fontsize-shortcuts
foxundermoon.shell-format
ginfuru.ginfuru-onedark-raincoat-theme
glitch.glitch
HookyQR.beautify
JCsoftIA.jcsoftia
johnpapa.vscode-cloak
mikestead.dotenv
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-es
ms-mssql.mssql
ms-python.python
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.azure-account
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
Nimda.deepdark-material
Nur.just-black
octref.vetur
Orta.vscode-jest
patbenatar.advanced-new-file
PKief.material-icon-theme
redhat.vscode-yaml
ritwickdey.LiveServer
SmukkeKim.theme-setimonokai
softwaredotcom.swdc-vscode
streetsidesoftware.code-spell-checker
tomoki1207.pdf
vscode-icons-team.vscode-icons
vscodevim.vim
WallabyJs.quokka-vscode
WallabyJs.wallaby-vscode
whatwedo.twig
Zignd.html-css-class-completion
zoellner.openapi-preview
